Repository: platform-coop-toolkit/pcc
Catalog: resources/lang/pcc-*.po
Languages: bn_in, ca, eu, gu, ml

source: Theme &rsaquo; Error
bn_in: থিম &rsaquo; ত্রুটি
ca: Error &rsaquo; de tema
eu: Gaia & rsaquo; Errorea
gu: થીમ &rsaquo; ભૂલ
ml: തീം പിശക്

source: You must be using PHP 7.1 or greater.
bn_in: আপনাকে অবশ্যই PHP 7.1 অথবা তার চেয়ে উচ্চতর সংস্করণ ব্যবহার করতে হবে।
ca: Heu de fer servir PHP 7.1 o superior.
eu: 7.1 PHP edo hortik gorakoa erabili behar duzu.
gu: તમે PHP 7.1 અથવા તેથી ઉચ્ચતમનો ઉપયોગ કરતાં હોવ તે આવશ્યક છે.
ml: നിങ്ങൾ PHP 7.1 അല്ലെങ്കിൽ അതിൽ ഉയർന്നത് ഉപയോഗിക്കണം.

source: Invalid PHP version
bn_in: অবৈধ PHP সংস্করণ
ca: La versió de PHP no és vàlida
eu: PHP bertsio baliogabea
gu: અમાન્ય PHP આવૃતિ
ml: അസാധുവായ PHP പതിപ്പ്

source: You must be using WordPress 4.7.0 or greater.
bn_in: আপনাকে অবশ্যই WordPress 4.7.0 বা তার চেয়ে উচ্চতর সংস্করণ ব্যবহার করতে হবে।
ca: Heu de fer servir WordPress 4.7.0 o superior.
eu: WordPress 4.7.0 edo goragokoa erabili behar duzu.
gu: તમે WordPress 4.7.0 અથવા તેથી ઉચ્ચતમનો ઉપયોગ કરતાં હોવ તે આવશ્યક છે.
ml: നിങ്ങൾ WordPress 4.7.0 അല്ലെങ്കിൽ അതിൽ ഉയർന്നത് ഉപയോഗിക്കണം.

source: Invalid WordPress version
bn_in: অবৈধ WordPress সংস্করণ
ca: La versió de WordPress no és vàlida.
eu: WordPressen bertsio baliogabea
gu: અમાન્ય WordPress આવૃતિ
ml: അസാധുവായ WordPress പതിപ്പ്

source: You must run <code>composer install</code> from the theme directory.
bn_in: আপনাকে অবশ্যই থিম ডাইরেক্টরির থেকে <code>composer install</code> রান করতে হবে।
ca: Heu d'executar <code>composer install</code> des del directori del tema.
eu: <code>Konpositorea</code> gaien direktoriotik instalatu behar duzu.
gu: તમારે થીમ ડિરેક્ટરીમાંથી <code>ઇન્સ્ટોલ કરેલું કંપોઝર</code> ચલાવવું આવશ્યક છે.
ml: നിങ്ങൾ തീം ഡയറക്ടറിയിൽ നിന്ന് <code>കംപോസർ ഇൻസ്റ്റാൾ</code>പ്രവർത്തിപ്പിക്കണം.

source: Autoloader not found.
bn_in: অটোলোডার উপলব্ধ নয়।
ca: No s'ha trobat l'autocarregador.
eu: Ez zen autokargatzailea aurkitu.
gu: ઓટોલોડર મળ્યું નથી.
ml: ഓട്ടോലോഡർ‌ കണ്ടെത്തിയില്ല.

source: Error locating <code>%s</code> for inclusion.
bn_in: অন্তর্ভুক্ত করার জন্য <code>%s</code> -এর অবস্থান নির্ণয়ে ত্রুটি।
ca: Error a l'hroa de trobar <code>%s</code> per a la seva inclusió.
eu: Errorea<code>%s</code> gizarteratzeko lokalizatzean.
gu: સમાવેશ માટે <code>%s</code> સ્થાન શોધવામાં ભૂલ.
ml: ഉൾപ്പെടുത്താനായി <code>%s</code> ലൊക്കേറ്റ് ചെയ്യുന്നതിൽ പിശക്.

source: Latest Posts
bn_in: সাম্প্রতিকতম পোস্টগুলি
ca: Darrers posts
eu: Azken argitalpenak
gu: નવીનતમ પોસ્ટ
ml: ഏറ്റവും പുതിയ പോസ്റ്റുകൾ

source: People
bn_in: জনগণ
ca: Persones
eu: Pertsonak
gu: લોકો
ml: ആളുകൾ

source: Search Results for %s
bn_in: %s-এর জন্য অনুসন্ধানের ফলাফলগুলি
ca: Cerca resultats de %s
eu: %s-ren bilaketaren emaitzak
gu: %s માટે શોધ પરિણામ
ml: %s-നുള്ള തിരച്ചിൽ ഫലങ്ങൾ

source: 404 Error
bn_in: 404 ত্রুটি
ca: Error 404
eu: 404 Errorea
gu: 404 ભૂલ
ml: 404 പിശക്

source: How platform co-ops can benefit
bn_in: প্ল্যাটফর্ম কো-অপারেটিভগুলি কীভাবে উপকার করতে পারে
ca: Com es poden beneficiar les plataformes
eu: Nola jaso ditzakete onurak plataforma-kooperatibek?
gu: પ્લેટફોર્મ કો-ઓપ કેવી રીતે લાભદાયી થઈ શકે છે
ml: പ്ലാറ്റ്ഫോം കോ-ഓപ്പുകൾ എങ്ങനെയാണ് ഗുണകരമാവുക

source: Participants
bn_in: অংশগ্রহণকারীগণ
eu: Parte-hartzaileak
gu: સહભાગી
ml: പങ്കാളികൾ

source: Program
bn_in: কর্মসূচী
ca: Programa
eu: Programa
gu: કાર્યક્રમ
ml: പ്രോഗ്രാം

source: Mailing Address
bn_in: চিঠি পাঠাবার ঠিকানা
ca: Adreça de correu
eu: Posta-helbidea
gu: મેઇલિંગ એડ્રેસ
ml: മെയിലിങ്ങ് വിലാസം

source: Platform Cooperativism Consortium 79 5th Ave 16th floor, Rm. 1601 New York, NY 10003 USA
gu: પ્લેટફોર્મ કોઓપરેટિવિઝમ કન્સોર્ટિયમ 79 5 મી એવ 16 મો માળ, આરએમ 1601 ન્યુ યોર્ક, એનવાય 10003 યુએસએ
ml: പ്ലാറ്റ്ഫോം കോഓപ്ഫറേറ്റിവിസം കൺസോർഷ്യം 79 5th അവെ 16th ഫ്ലോർ, Rm. 1601 ന്യൂയോർക്ക്, NY 10003 യുഎസ്എ

source: Once a month, we’ll email you with the latest news and activity in the community.
bn_in: মাসে একবার, আমরা আপনাকে মেইল পাঠাব যাতে সাম্প্রতিকতম খবর আর কমিউনিটিতে হওয়া কার্যকলাপ বিষয়ে জানতে পারবেন।
ca: Un cop al mes us enviarem un correu electrònic amb les notícies i l'activitat més recent de la comunitat.
eu: Hilean behin, mezu elektroniko bat bidaliko dizugu komunitatearen azken albisteekin eta jarduerekin.
gu: મહિનામાં એકવાર, અમે તમને સમુદાયના નવીનતમ સમાચાર અને પ્રવૃત્તિ સાથે ઇમેઇલ કરીશું.
ml: മാസത്തിലൊരിക്കൽ ഞങ്ങൾ നിങ്ങൾക്ക് കമ്യൂണിറ്റിയിലെ ഏറ്റവും പുതിയ വാർത്തകളും പ്രവർത്തനങ്ങളും സഹിതം ഇമെയിൽ അയക്കും.

source: Home
bn_in: মুখ্য পৃষ্ঠা
ca: Inici
eu: Hasiera
gu: હોમ
ml: ഹോം

source: Event
bn_in: ইভেন্ট
ca: Esdeveniment
eu: Ekitaldia
gu: ઇવેન્ટ
ml: ഇവന്റ്

source: Blog
bn_in: ব্লগ
eu: Bloga
gu: બ્લોગ
ml: ബ്ലോഗ്

source: View in Random Order
bn_in: এলোমেলো ভাবে বাছাই করাগুলি দেখুন
ca: Veu en ordre aleatori
eu: Ikus ausazko ordenan
gu: યાર્દચ્છિક ક્રમમાં જુઓ
ml: ക്രമരഹിതമായ ക്രമത്തിലുള്ള കാഴ്ച

source: View in Alphabetical Order
bn_in: বর্ণানুক্রমিক ভাবে বাছাই করাগুলি দেখুন
ca: Veu en ordre alfabètic
eu: Ikus hurrenkera alfabetikoan
gu: મૂળાક્ષરોના ક્રમમાં જુઓ
ml: അക്ഷരമാല ക്രമത്തിലുള്ള കാഴ്ച

source: Community Event
bn_in: কমিউনিটি ইভেন্ট
ca: Esdeveniment de la comunitat
eu: Komunitatearen ekitaldia
gu: સમુદાય ઇવેન્ટ
ml: കമ്യൂണിറ്റി ഇവന്റ്

source: Conference %s
bn_in: সম্মেলন %s
ca: Conferència %s
eu: %s Hitzaldia
gu: પરિષદ %s
ml: കോൺഫറൻസ് %s

source: PCC Event
bn_in: PCC ইভেন্ট
ca: Esdeveniment PCC
eu: KPP ekitaldia
gu: પીસીસી ઇવેન્ટ
ml: PCC ഇവന്റ്

source: ICDE Event
bn_in: ICDE ইভেন্ট
ca: Esdeveniment ICDE
eu: ICDE ekitaldia
gu: આઇસીડીઇ ઇવેન્ટ
ml: ICDE ഇവന്റ്

source: Conference
bn_in: সম্মেলন
ca: Conferència
eu: Hitzaldia
gu: પરિષદ
ml: കോൺഫറൻസ്

source: Photo by %1$s for %2$s
bn_in: ছবি পাঠিয়েছেন %1$s যাদের জন্য %2$s
ca: Fotografia de %1$s per a %2$s
eu: %1$sren argazkia %2$srentzat.
gu: %2$s માટે %1$s દ્વારા ફોટા
ml: %2$s-ന് %1$s പ്രകാരമുള്ള ഫോട്ടോ

source: Photo by %1$s
bn_in: ছবি পাঠিয়েছেন %1$s
ca: Fotografia de %1$s
eu: %1$sren argazkia
gu: %1$s દ્વારા ફોટા
ml: %1$s പ്രകാരമുള്ള ഫോട്ടോ

source: Primary Navigation
bn_in: প্রাথমিক নেভিগেশন
ca: Exploració primària
eu: Nabigazio nagusia
gu: પ્રાથમિક નેવિગેશન
ml: പ്രാഥമിക നാവിഗേഷൻ

source: Footer Navigation
bn_in: ফুটারের নেভিগেশন
ca: Exploració dels peus de pàgina
eu: Orri-oineko nabigazioa
gu: ફૂટર નેવિગેશન
ml: ഫൂട്ടർ നാവിഗേഷൻ

source: Continued
bn_in: জারি আছে
ca: Continua
eu: Jarraitzen du
gu: ચાલુ
ml: തുടർന്നു

source: Blocks
bn_in: ব্লকগুলি
ca: Bloqueigs
eu: Blokeak
gu: બ્લોક
ml: ബ്ലോക്കുകൾ

source: Sorry, your browser doesn't support embedded videos.
bn_in: দুঃখিত, আপনার ব্রাউজার এমবেড করা ভিডিও সাপোর্ট করে না।
ca: El vostre navegador no permet reproduri vídeos incrustats.
eu: Sentitzen dut, zure nabigatzailea ez da bateragarria inkrustatutako bideoekin.
gu: માફ કરશો, તમારું બ્રાઉઝર એમ્બેડ કરેલ વિડિઓને સમર્થન કરતું નથી.
ml: ക്ഷമിക്കണം, നിങ്ങളുടെ ബ്രൗസർ എംബഡഡ് വീഡിയോകളെ പിന്തുണയ്ക്കുന്നില്ല.

source: Skip to main content
bn_in: এড়িয়ে গিয়ে মূল পাঠ্যবস্তুর দিকে চলুন
ca: Salta al contingut principal
eu: Egin jauzi eduki nagusira
gu: મુખ્ય સામગ્રી પર જાઓ
ml: പ്രധാന ഉള്ളടക്കത്തിലേക്ക് ഒഴിവായി പോവുക

source: Sorry, we couldn’t find this page.
bn_in: দুঃখিত, আমরা এই পৃষ্ঠাটি খুঁজে পাইনি
ca: No hem pogut trobar aquesta pàgina.
eu: Barkatu, ezin izan dugu orri hau aurkitu.
gu: માફ કરશો, અમે આ પૃષ્ઠ શોધી શક્યા નથી.
ml: ക്ഷമിക്കണം, ഞങ്ങൾക്ക് ഈ പേജ് കണ്ടെത്താനായില്ല.

source: Back to home
bn_in: হোম-এ ফিরে যান
ca: Torna a l'inici
eu: Hasierara itzuli
gu: હોમ ઉપર પાછાં ફરો
ml: ഹോമിലേക്ക് തിരികെ

source: Featured
bn_in: বৈশিষ্ট্যসূচক ধরন
ca: Destacats
eu: Azpimarragarria
gu: વિશેષ રુપથી પ્રદર્શિત
ml: ഫീച്ചേർഡ്

source: Most recent
bn_in: সাম্প্রতিকতম
ca: Més recents
eu: Berriena
gu: સૌથી તાજેતરના
ml: ഏറ്റവും അടുത്തകാലത്തുള്ളത്

source: Sorry, no results were found.
bn_in: দুঃখিত, কোনো ফলাফল পাওয়া যায়নি।
ca: No s'han trobat resultats.
eu: Barkatu, ez da emaitzarik aurkitu.
gu: માફ કરશો, કોઈ પરિણામ મળ્યાં નથી.
ml: ക്ഷമിക്കണം, ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല.

source: Tags
bn_in: ট্যাগসমূহ
ca: Etiquetes
eu: Etiketak
gu: ટેગ
ml: ടാഗുകൾ

source: See all participants
bn_in: সমস্ত অংশগ্রহণকারীদের দেখুন
ca: Veu tots els participants
eu: Ikusi parte-hartzaile guztiak
gu: તમામ સહભાગી જુઓ
ml: എല്ലാ പങ്കാളികളെയും കാണുക

source: Sponsors
bn_in: স্পনসর
ca: Patrocinadors
eu: Babesleak
gu: પ્રાયોજક
ml: സ്പോൺസർമാർ

source: By
bn_in: দ্বারা
ca: De
eu: Nork
gu: દ્વારા
ml: പ്രകാരം

source: &larr; Older comments
bn_in: &larr; আরও পুরানো মন্তব্যসমূহ
ca: &larr; Comentaris més antics
eu: & larr; Iruzkin zaharrak
gu: &larr; જૂની ટિપ્પણીઓ
ml: &larr; പഴയ അഭിപ്രായങ്ങൾ

source: Newer comments &rarr;
bn_in: নতুনতর মন্তব্যসমূহ &rarr;
ca: Comentaris més recents &rarr;
eu: Iruzkin berriagoak &rarr;
gu: નવી ટિપ્પણીઓ &rarr;
ml: പുതിയ അഭിപ്രായങ്ങൾ &rarr;

source: Comments are closed.
bn_in: মন্তব্যগুলি বন্ধ করে দেওয়া হয়েছে।
ca: Els comentaris s'han tancat.
eu: Iruzkinak itxita daude.
gu: ટિપ્પણીઓ બંધ કરેલ છે.
ml: അഭിപ്രായങ്ങൾ അടച്ചു.

source: Topics:
bn_in: বিষয়বস্তুসমূহ
ca: Temes:
eu: Gaiak
gu: વિષય:
ml: വിഷയങ്ങൾ:

source: Bio
bn_in: বায়ো
ca: Biografia
eu: Biografia
gu: બાયો
ml: ജീവചരിത്രം

source: Connect
bn_in: সংযুক্ত হোন
ca: Conecta
eu: Konektatu
gu: કનેક્ટ
ml: ബന്ധിപ്പിക്കുക

source: Back to people
bn_in: জনগণের কাছে ফিরে চলো
ca: Torna a les persones
eu: Pertsonengana itzuli
gu: લોકો ઉપર પાછાં ફરો
ml: ആളുകളിലേക്ക് തിരികെ

source: Last updated
bn_in: অন্তিম আপডেট
ca: Darrera actualització
eu: Azken eguneraketa
gu: છેલ્લે અપડેટ કર્યું હતું
ml: അവസാനം അപ്ഡേറ്റ് ചെയ്തത്

source: Speakers
bn_in: বক্তাগণ
ca: Oradors
eu: Hizlariak
gu: વકતા
ml: സ്പീക്കർമാർ‌

source: Back to program
bn_in: কর্মসূচীতে ফিরে চলুন
ca: Torna al programa
eu: Itzuli programara
gu: કાર્યક્રમ ઉપર પાછાં ફરો
ml: പ്രോഗ്രാമിലേക്ക് തിരികെ

source: Back to
bn_in: ফিরে চলুন
ca: Torna a
eu: Itzuli
gu: ઉપર પાછાં ફરો
ml: തിരികെ

source: Back to %s
bn_in: %s-এ ফিরে চলুন
ca: Torna a %s
eu: %s-ra itzuli
gu: %s ઉપર પાછાં ફરો
ml: %s -ലേക്ക് തിരികെ

source: Platform Cooperativism Consortium
bn_in: প্ল্যাটফর্ম কো-অপারেটিভইজম কনসর্টিয়াম
ca: Consorci de Cooperativisme de Plataforma
eu: Kooperatibismo-partzuergoaren plataforma
gu: પ્લેટફોર્મ કોઓપરેટિવિઝમ કન્સોર્ટિયમ
ml: പ്ലാറ്റ്ഫോം കോപ്പറേറ്റിവിസം കൺസോർഷ്യം

source: Menu
bn_in: মূল তালিকা
ca: Menú
eu: Menua
gu: મેનુ
ml: മെനു

source: Day %d
bn_in: দিন %d
ca: Dia %d
eu: %d. eguna
gu: %d દિવસ
ml: ദിവസം %d

source: The program for <em>%s</em> is not yet available. Thank you for your patience!
bn_in: <em>%s</em> -এর জন্য কর্মসূচী এখনো উপলব্ধ নেই। আপনার ধৈর্য রাখবার জন্য আপনাকে ধন্যবাদ!
ca: El programa de <em>%s</em> encara no està disponible. Gràcies per la paciència!
eu: <em>%s</em>-rako programa oraindik ez dago eskuragarri. Eskerrik asko zure pazientziagatik!
gu: <em>%s</em> માટેનો કાર્યક્રમ હજી ઉપલબ્ધ નથી. ધૈર્ય રાખવા બદલ આભાર!
ml: <em>%s</em> -നുള്ള പ്രോഗ്രാം ഇനിയും ലഭ്യമല്ല. നിങ്ങളുടെ ക്ഷമയ്ക്ക് നന്ദി!

source: Participants are shown in %s order.
bn_in: অংশগ্রহণকারীদেরকে %s ক্রম অনুসারে দেখানো হয়েছে।
ca: Els participants apareixen en l'ordre %s.
eu: Parte-hartzaileak %sordenan agertzen dira.
gu: સહભાગીઓ %s ક્રમમાં બતાવવામાં આવે છે.
ml: പങ്കെടുക്കുന്നവരെ %s ക്രമത്തിൽ കാണിക്കും.

source: No participants were found.
bn_in: কোনো অংশগ্রহণকারীকে পাওয়া যায়নি।
ca: No s'han trobat participants.
eu: Ez da parte-hartzailerik aurkitu.
gu: કોઈ સહભાગી મળ્યા નથી.
ml: പങ്കാളികളെ കണ്ടെത്തിയില്ല.

source: Scroll to the left
bn_in: বাম দিকে স্ক্রোল করুন
ca: Desplaça't cap a l'esquerra
eu: Ezkerretara
gu: ડાબી બાજુ સ્ક્રોલ કરો
ml: ഇടത്തേയ്ക്ക് സ്ക്രോൾ ചെയ്യുക

source: Scroll to the right
bn_in: ডান দিকে স্ক্রোল করুন
ca: Desplaça't cap a la dreta
eu: Eskubitara
gu: જમણી બાજુ સ્ક્રોલ કરો
ml: വലത്തേയ്ക്ക് സ്ക്രോൾ ചെയ്യുക

source: Register Now
bn_in: এখন নথিভুক্ত হোন
ca: Registra't
eu: Erregistratu zaitez orain
gu: અત્યારે રજીસ્ટર કરો
ml: ഇപ്പോൾ രജിസ്റ്റർ ചെയ്യുക

source: Back to participants
bn_in: অংশগ্রহণকারীদের দিকে ফিরে চলুন
ca: Torna a participants
eu: Itzuli parte-hartzaileengana
gu: સહભાગી ઉપર પાછાં ફરો
ml: പങ്കെടുക്കുന്നവരിലേക്ക് തിരികെ

source: U.S. Federation of Worker Cooperatives
bn_in: ইউ. এস. ফেডারেশন অফ ওয়ার্কার কো-অপারেটিভস
ca: Federació Estatunidenca de Cooperatives de Treballadors
eu: Estatu Batuetako Langileen Kooperatiben Federazioa
gu: યુ.એસ. ફેડરેશન ઓફ વર્કર કોઓપરેટિવ
ml: U.S. ഫെഡറേഷൻ ഓഫ് വർക്കർ കോപ്പറേറ്റീവ്സ്

source: Donate
bn_in: অনুদান দিন
ca: Dona
eu: Dohaintza egin
gu: દાન કરો
ml: സംഭാവന ചെയ്യുക

source: Contact us
bn_in: আমাদের সাথে যোগাযোগ করুন
ca: Contacte
eu: Kontaktatu gurekin
gu: અમારો સંપર્ક કરો
ml: ഞങ്ങളെ ബന്ധപ്പെടുക

source: Email
bn_in: ইমেইল
ca: Correu electrònic
eu: Posta elektronikoa
gu: ઇમેઇલ
ml: ഇമെയിൽ

source: Address
bn_in: ঠিকানা
ca: Adreça
eu: Helbidea
gu: એડ્રેસ
ml: വിലാസം

source: Sign up for community updates
bn_in: কমিউনিটি আপডেটগুলির জন্য সাইন আপ করুন
ca: Subscriviu-vos a les actualitzacions de la comunitat
eu: Erregistratu zaitez komunitatearen eguneratzeak jasotzeko
gu: સમુદાય અપડેટ માટે સાઇન અપ કરો
ml: കമ്യൂണിറ്റി അപ്ഡേറ്റുകൾക്ക് വേണ്ടി സൈൻ അപ്പ് ചെയ്യുക

source: Sign up for updates
bn_in: আপডেটগুলির জন্য সাইন আপ করুন
ca: Subscriviu-vos per rebre notícies
eu: Izena eman eguneratzeak jasotzeko
gu: અપડેટ માટે સાઇન અપ કરો
ml: അപ്ഡേറ്റുകൾക്ക് വേണ്ടി സൈൻ അപ്പ് ചെയ്യുക

source: Creative Commons Attribution Non-Commercial 3.0 License
bn_in: ক্রিয়েটিভ কমোন্স অ্যাট্রিবিউশন নন-কমার্শিয়াল 3.0 লাইসেন্স
ca: Atribució de Creative Commons - Llicència no comercial 3.0
eu: Creative Commons ez komertzialaren esleipena 3.0-ren lizentzia
gu: ક્રિએટીવ કોમન એટ્રિબ્યુશન-બિન-વાણિજિયક 3.0 લાઇસન્સ
ml: ക്രിയേറ്റീവ് കോമൺസ് ആട്രിബ്യൂഷൻ നോൺ-കൊമേഴ്സ്യൽ 3.0 ലൈസൻസ്

source: Except where otherwise noted, content on this site is licensed under a %s. Permissions beyond the scope of this license are available to cooperatives.
bn_in: অন্যভাবে উল্লেখ করা না থাকলে, এই সাইটের লিখিত বস্তুগুলি এক %s-এর অধিনে লাইসেন্সকৃত হয়েছে। সমবায় (কো-অপারেটিভ)গুলির জন্য এই লাইসেন্সের অধিকারের বাইরে অনুমতি উপলব্ধ আছে।
ca: Llevat que s'indiqui el contrari, el contingut d'aquest lloc web disposa d'una llicència %s. Els permisos més enllà de l'abast d'aquesta llicència estan a disposició de les cooperatives.
eu: Kontrakoa adierazi ezean, gune honetako edukia %sren lizentziapean dago. Baimenak, lizentzia honen irismenaz gain, kooperatibek ere erabil ditzakete.
gu: જ્યાં નોંધ્યું છે તે સિવાય, આ સાઇટ પરની સામગ્રી %s હેઠળ લાઇસન્સ આપવામાં છે. આ લાઇસન્સના અવકાશની બહારની પરવાનગીઓ કોઓપરેટિવ માટે ઉપલબ્ધ છે.
ml: മറ്റുതരത്തിൽ സൂചിപ്പിക്കാത്ത പക്ഷം ഈ സൈറ്റിലെ ഉള്ളടക്കം ഒരു % s-ന് കീഴിൽ ലൈസൻസുള്ളതാണ്. ഈ ലൈസൻസിന്റെ പരിധിക്കപ്പുറമുള്ള അനുമതികൾ സഹകരണ സ്ഥാപനങ്ങൾക്ക് ലഭ്യമാണ്.

source: Staff
bn_in: কর্মী
ca: Personal
eu: Langileak
gu: કર્મચારી
ml: സ്റ്റാഫ്

source: Council of Advisors
bn_in: পরামর্শদাতাদের কাউন্সিল
ca: Consell d'Assessors
eu: Aholkularien Kontseilua
gu: સલાહકાર સમિતિ
ml: ഉപദേശക സമിതി

source: Research Fellows
bn_in: গবেষণা সহযোগী
ca: Investigadors associats
eu: Ikerketako bekadunak
gu: સંશોધન સાથી
ml: റിസർച്ച് ഫെല്ലോകൾ

source: Affiliate Faculty
bn_in: অধিভুক্ত ফ্যাকাল্টি
ca: Docents associats
eu: Ahalmen afiliatua
gu: સંલગ્ન પ્રાધ્યાપક
ml: അഫിലിയേറ്റ് ഫാക്കൽറ്റി

source: Student Fellows
bn_in: শিক্ষার্থী সগযোগীবৃন্দ
ca: Estudiants becats
eu: Ikaskideak
gu: વિદ્યાર્થી સાથી
ml: സ്റ്റുഡന്റ് ഫെല്ലോകൾ
